/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "Shtoica 1Password u anullua nga përdorusi";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "Shtoica API e aplikacionit nuk është e disponueshme për këtë version të iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Dështim në lidhjen me Shtoicën 1Password";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Dështim në ekzekutimin e skriptit që mbledh informacion për faqen";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Dështim në përmbushjen e faqjes sepse skripti nuk mund të vlerësohej";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Dështim në përmbushjen e faqjes sepse skripti mungon";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Dështim në marrjen e stringut URL nga pamja e intrenetit. Pamja e intrenetit duhet të jetë ngarkuar plotësisht kur thërritet Shtoica 1Password";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Dështim në parsimin e informacionit të kthyer nga Stoica 1Password";

